<{include file="$smarty_root/header.tpl" }>
<table width="960" border="0" align="center" cellpadding="0" cellspacing="0">
      <tr>
        <td width="730" valign="top">
			<table width="610" cellspacing="0" cellpadding="0" border="0">
                    <tbody><tr>
                      <td valign="top">&nbsp;</td>
                    </tr>
                    <tr>
                      <td valign="top"><img width="180" height="55" src="<{$rootpath}>/images/<{$lang}>/header_terms.gif"></td>
                    </tr>
                    <tr>
                      <td valign="top"><img width="610" src="<{$rootpath}>/images/bar_bg_610px.jpg" height="14"></td>
                    </tr>
                    <tr>
                      <td valign="top">
	
					<!--################  Start privacy Content Table  ################ -->
					<table width="610" cellspacing="0" cellpadding="0" border="0">
                       <tbody><tr>
                         <td><p class="movietitle"><strong>一、服務條款的確認和接納 </strong></p>
                           <p>票量網的所有權和運作權歸票量亞洲有限公司所有。所提供的服務必須按照其發佈的公司章程、服務條款和操作規則嚴格執行。用戶接受本協定點擊 “ 同意 ” 選項完成註冊，這表示用戶與票量亞洲有限公司達成協定並接受所有的服務條款。 </p>
                           <p class="movietitle"><strong>二、服務簡介 </strong></p>
                           <p>票量亞洲有限公司運用自己的作業系統通過國際互聯網路為用戶提供各項服務。用戶必須： </p>
                           <ol>
                             <li>提供設備，包括個人電腦一台、數據機一個及配備上網裝置。</li>
                             <li>個人上網和支付與此服務有關的電話費用。 </li>
                           </ol>
                           <p>考慮到票量亞洲有限公司產品服務的重要性，用戶同意： </p>
                           <ol>
                             <li>提供及時、詳盡及準確的個人資料。</li>
                             <li>不斷更新註冊資料，符合及時、詳盡、準確的要求。所有原始鍵入的資料將引用為註冊資料。</li>
                             <li>票量亞洲有限公司保留隨時變更、中斷或終止部分或全部網路服務的權利。 </li>
                           </ol>
                           <p>另外，用戶可授權票量亞洲有限公司向第三方透露其註冊資料，否則票量亞洲有限公司不能公開用戶的姓名、住址、出件位址、電子郵箱、帳號，除非： </p>
                           <ol>
                             <li>用戶要求票量亞洲有限公司或授權某人通過電子郵件服務透露這些資訊。</li>
                             <li>相應的法律、法規要求及程式服務需要北京動藝時光網路科技有限公司提供用戶的個人資料。 </li>
                           </ol>
                           <p>如果用戶提供的資料不準確，不真實，不合法有效，票量亞洲有限公司保留結束用戶使用票量亞洲有限公司各項服務的權利。 </p>
                           <p>用戶在享用票量亞洲有限公司項服務的同時，同意接受票量亞洲有限公司提供的各類資訊服務。 </p>
                           <p class="movietitle"><strong>三、使用規則 </strong></p>
                           <p>1. 用戶在申請使用票量亞洲有限公司提供的網路服務時，必須向票量亞洲有限公司提供準確的個人資料，如個人資料有任何變動，必須及時更新。 </p>
                           <p>2. 用戶註冊成功後，用戶應當對以其用戶帳號進行的所有活動和事件負法律責任。 </p>
                           <p>3. 用戶在使用票量網網路服務過程中，必須遵循以下原則： </p>
                           <ol>
                             <li>遵守中國有關的法律和法規；<br>
                               <br>
                             </li>
                             <li>不得為任何非法目的而使用網路服務系統；<br>
                               <br>
                             </li>
                             <li>遵守所有與網路服務有關的網路協定、規定和程式；<br>
                               <br>
                             </li>
                             <li>不得利用票量網網路服務系統進行任何可能對互聯網的正常運轉造成不利影響的行為；<br>
                               <br>
                             </li>
                             <li>得利用票量網網路服務系統傳輸任何騷擾性的、中傷他人的、辱駡性的、恐嚇性的、庸俗淫穢的或其他任何非法的資訊資料；<br>
                               <br>
                             </li>
                             <li>不得利用票量網網路服務系統進行任何不利於票量亞洲有限公司的行為。 </li>
                           </ol>
                           <p class="movietitle"><strong>四、服務條款的修改 </strong></p>
                           <p>票量亞洲有限公司會在必要時修改服務條款，服務條款一旦發生變動，公司將會在用戶進入下一步使用前的頁面提示修改內容。如果您同意改動，則再一次啟動 “ 同意 ” 選項。如果您不接受，則及時取消您的用戶使用服務資格。<br>
                             <br>
                             用戶要繼續使用票量網各項服務需要兩方面的確認： </p>
                           <p>1. 首先確認票量網服務條款及其變動。<br>
                             2. 同意接受所有的服務條款限制。 </p>
                           <p class="movietitle"><strong>五、服務修訂 </strong></p>
                           <p>票量亞洲有限公司保留隨時修改或中斷服務而不需通知用戶的權利。用戶接受票量亞洲有限公司行使修改或中斷服務的權利，票量亞洲有限公司不需對用戶或第三方負責。 </p>
                           <p><strong class="movietitle">六、用戶的帳號、密碼和安全性 </strong><strong></strong></p>
                           <p>您一旦註冊成功成為用戶，請保管好自己的密碼和帳號。如果您未保管好自己的帳號和密碼而對您、票量亞洲有限公司或第三方造成的損害，您將負全部責任。另外，每個用戶都要對其帳戶中的所有活動和事件負全責。您可隨時改變您的密碼，也可以結束舊的帳戶重開一個新帳戶。用戶同意若發現任何非法使用用戶帳號或安全漏洞的情況，立即通告票量亞洲有限公司。 </p>
                           <p class="movietitle"><strong>七、有限責任 </strong></p>
                           <p>票量亞洲有限公司對直接、間接、偶然、特殊及繼起的損害不負責任，這些損害來自：不正當使用產品服務，在網上購買商品或類似服務，在網上進行交易，非法使用服務或用戶傳送的資訊有所變動。這些損害會導致票量亞洲有限公司形象受損，所以票量亞洲有限公司早已提出這種損害的可能性。 </p>
                           <p class="movietitle"><strong>八、未經票量亞洲有限公司同意禁止進行商業性行為 </strong></p>
                           <p>用戶承諾不經票量亞洲有限公司書面同意，不能利用票量亞洲有限公司各項服務在票量網或相關網站上進行銷售或其他商業性行為。用戶違反此約定，票量亞洲有限公司將依法追究其違約責任，由此給票量亞洲有限公司造成損失的，票量亞洲有限公司有權進行追償。 </p>
                           <p class="movietitle"><strong>九、票量網虛擬社區資訊的儲存及限制 </strong></p>
                           <p>票量亞洲有限公司不對用戶所發佈資訊的刪除或儲存失敗負責。票量亞洲有限公司保留判定用戶的行為是否符合票量網虛擬社區服務條款的要求和精神的權利，如果用戶違背了服務條款的規定，則中斷其虛擬社區服務的帳號。用戶發表在本社區的所有文章，票量亞洲有限公司都有使用權、改編權、紙介質出版權以及授權第三方轉載權，票量亞洲有限公司有權根據公司業務需要在不違反法律規定的前提下使用用戶發表在本網站上的文章，並且無需再次經過用戶同意。票量亞洲有限公司行使上述權利無需向用戶支付任何費用。任何組織或個人如果需要轉載社區內文章，必須征得原文作者或票量亞洲有限公司授權。 </p>
                           <p class="movietitle"><strong>十一、關於票量網朋友圈功能。 </strong></p>
                           <p>票量網提供好友邀請功能。如果用戶希望建立並擴大屬於自己的朋友圈，即可選擇使用本產品的功能。用戶只需要輸入您希望邀請的朋友所在網站的用戶名和密碼，票量網將自動替用戶以即時消息或 email 的方式發送邀請給用戶在這些產品上的好友。您的好友接受邀請並註冊後會成為您朋友圈中的好友。用戶在使用本軟體所提供的邀請好友的功能時，您會回收到提示顯示您已經在另外一台機器上登錄，這是因為程式在自動給您的好友們發送邀請資訊，您只要等幾分鐘然後重新登錄即可。本站在發送完邀請資訊後將不會記錄您輸入帳號和密碼。 </p>
                           <p>用戶選擇使用本功能應該預先知曉：對於您和您的朋友之間在相識、交往中所發生或可能發生的任何心理、生理上的傷害、經濟上的損失，均屬您個人行為，本網站不承擔任何責任。 </p>
                           <p>由於非故意及不可抗拒的原因（包括但不限於系統維護和升級）導致的用戶資料損失、服務停止，本網站不必承擔賠償及其他法律責任。 </p>
                           <p class="movietitle"><strong>十二、關於票量網積分功能 </strong></p>
                           <p>票量網提供的積分功能，適用於所有票量網網的合法用戶。票量網網用戶必須遵守積分規則（積分規則）條款。此積分規則為票量網網合法用戶積分制度實施的基本規範，除非特別說明，否則本網站內任何涉及積分的活動將以此規則為准。 </p>
                           <p>票量網用戶積分不具備轉讓、轉換現金功能，積分為票量網網所有合法用戶的特殊權益，非本站用戶不享有此權益。 用戶同時遵守相應規則和履行相應義務。 </p>
                           <p>用戶擁有積分後可享受票量網網提供的高級服務，用戶可以決定是否使用積分，以及使用積分的數量，此積分使用後將從用戶總積分中扣除，用戶擁有對積分的自由使用權。 </p>
                           <p>票量網網積分，不支援非官方認可的第三方提供的線上、線下的支付或交易。用戶發現非官方發佈的票量網積分消費資訊時，請及時與票量網客服人員聯繫，以防造成個人財產損失。用戶在票量網積分消費規則（積分規則）之外的個人財產損失，票量網不承擔法律責任。 </p>
                           <p>本網站鼓勵用戶對於本網站的完善提出建設性意見，對於被採用的建議和意見，網站站務委員會將對其給予星級獎勵或者直接的積分獎勵。 </p>
                           <p class="movietitle"><strong>十三、保障 </strong></p>
                           <p>用戶同意保障和維護票量亞洲有限公司及其第三方商業合作夥伴的全體成員的利益，負責支付由用戶使用超出服務範圍引起的律師費用，違反服務條款的損害補償費用，其他人使用用戶的電腦、帳號和其他知識產權的追索費。 </p>
                           <p class="movietitle"><strong>十四、結束服務 </strong></p>
                           <p>用戶或票量亞洲有限公司可隨時根據實際情況中斷服務。票量亞洲有限公司不需對任何個人或第三方負責而隨時中斷服務。用戶若反對任何服務條款的建議或對後來的條款修改有異議，或對票量亞洲有限公司服務不滿，用戶只有以下的追索權： </p>
                           <p>1. 不再使用票量亞洲有限公司服務。<br>
                             2. 結束用戶使用票量亞洲有限公司服務的資格。<br>
                             3. 通告票量亞洲有限公司停止該用戶的服務。 </p>
                           <p>結束用戶服務後，用戶使用票量亞洲有限公司服務的權利立即終止。從那時起，票量亞洲有限公司不再對用戶承擔任何義務。 </p>
                           <p class="movietitle"><strong>十五、通告 </strong></p>
                           <p>所有發給用戶的通告都可通過電子郵件或常規的信件傳送。票量亞洲有限公司會通過郵件服務發報消息給用戶，告訴他們服務條款的修改、服務變更或其他重要事情。 </p>
                           <p class="movietitle"><strong>十六、參與廣告策劃 </strong></p>
                           <p>在票量亞洲有限公司許可下用戶可在他們發表的資訊中加入宣傳資料或參與廣告策劃，在票量網各項免費服務上展示他們的產品。任何這類促銷方法，包括運輸貨物、付款、服務、商業條件、擔保及與廣告有關的描述都只是在相應的用戶和廣告銷售商之間發生。票量亞洲有限公司不承擔任何責任，票量亞洲有限公司沒有義務為這類廣告銷售負任何一部分的責任。 </p>
                           <p class="movietitle"><strong>十七、內容的所有權 </strong></p>
                           <p>內容的定義包括：文字、軟體、聲音、相片、錄影、圖表；在廣告中的全部內容；電子郵件的全部內容；票量網為用戶提供的商業信息。所有這些內容均受著作權、商標和其他財產所有權法律的保護。所以，用戶只能在票量亞洲有限公司和廣告商授權下才能使用這些內容，而不能擅自複製、再造這些內容、或創造與內容有關的派生產品。票量網不就由上述資料產生或在傳送或遞交全部或部分上述資料過程中產生的延誤、不準確、錯誤和遺漏或從中產生或由此產生的任何損害賠償，以任何形式，向用戶或任何第三方負責。 </p>
                           <p>任何用戶在票量網所發表的合法言論、文章及圖片版權歸原作者和本站共同所有。票量網有權將用戶在站內發表的合法言論、文章及圖片用於其他用途，包括但不限於網站、電子雜誌、期刊雜誌等。 </p>
                           <p class="movietitle"><strong>十八、免責與賠償聲明 </strong></p>
                           <ol>
                             <li>若票量亞洲有限公司已經明示其網路服務提供方式發生變更並提醒用戶應當注意事項，用戶未按要求操作所產生的一切後果由用戶自行承擔。 <br>
                               <br>
                             </li>
                             <li>用戶明確同意其使用票量亞洲有限公司網路服務所存在的風險將完全由其自己承擔；因其使用票量亞洲有限公司服務而產生的一切後果也由其自己承擔，票量亞洲有限公司對用戶不承擔任何責任。 <br>
                               <br>
                             </li>
                             <li>票量亞洲有限公司不擔保網路服務一定能滿足用戶的要求，也不擔保網路服務不會中斷，對網路服務的及時性、安全性、準確性也都不作擔保。 <br>
                               <br>
                             </li>
                             <li>用戶同意保障和維護票量亞洲有限公司及其他用戶的利益，由於用戶登錄網站內容違法、不真實、不正當、侵犯第三方合法權益，或用戶違反本協議項下的任何條款而給票量亞洲有限公司或任何其他第三人造成損失，用戶同意承擔由此造成的損害賠償責任。 </li>
                           </ol>
                           <p class="movietitle"><strong>十九、法律 </strong></p>
                           <p>用戶和票量亞洲有限公司一致同意有關本協定以及使用票量亞洲有限公司的服務產生的爭議交由廣州仲裁委員會仲裁解決。若有任何服務條款與法律相抵觸，那這些條款將按盡可能接近的方法重新解析，而其他條款則保持對用戶產生法律效力和影響。 </p>
                           <p class="movietitle"><strong>十九、青少年用戶特別提示 </strong></p>
                           <p>青少年用戶必須遵守全國青少年網路文明公約：<br>
                             要善於網上學習，不流覽不良資訊；<br>
                             要誠實友好交流，不侮辱欺詐他人；<br>
                             要增強自護意識，不隨意約會網友；<br>
                             要維護網路安全，不破壞網路秩序；<br>
                             要有益身心健康，不沉溺虛擬時空。 </p>
                           <p class="movietitle"><strong>二十、社區準則 </strong></p>
                           <p>票量網是一個影迷們分享電影感受，結交朋友的大型電影社區。我們鼓勵網友在社區裏添加電影資料，發表原創日誌和精彩轉載，上傳個人照片，參與群組話題討論等行為。 </p>
                           <p>製作社區準則的目的是為了幫助你更好的融入到社區大家庭中來，知道身為票量網的會員可以做些什麼和不可以做些什麼。 </p>
                           <p>希望你在使用票量網的過程中，可以遵循以下行為準則： </p>
                           <ol>
                             <li>友好的對待他人<br>
                               社區就像一個大家庭，存在愛與和諧，但這一切都建立在尊重、理解、接愛和欣賞的基礎上。與他人溝通時請保持必要的禮貌與尊重，對不同意見的網友不得進行人身攻擊，更不許以不雅字眼進行侮辱。如有此類情況，將刪除辱駡文字，並視情節輕重，考慮查封其帳戶一段時間。 <br>
                               <br>
                             </li>
                             <li>尊重版權，鼓勵原創<br>
                               鼓勵原創，尊重版權，轉載文章時請注明原作者名及來源。如果你發現有用戶的文章侵犯了你的版權，可以主動聯繫用戶，要求其刪除或注明來源。<br>
                               <br>
                               同時，對於大量轉載他人文章不注明來源者，我們會視情節輕重，考慮刪除文章。 <br>
                               <br>
                             </li>
                             <li>嚴禁發佈違法和政冶敏感內容<br>
                               社區不歡迎色情、違法、廣告和政冶敏感內容，如果我們發現你這樣做，會馬上刪除內容，並進行警告，行為惡劣者將考慮查封其帳戶。 <br>
                               <br>
                             </li>
                             <li>禁止惡意刷分行為<br>
                               建立積分制是為了肯定和獎勵用戶創造的內容，對於惡意刷分者，如短時間內發佈大量日誌（博客搬家除外），我們將視情節輕重，懲罰積分，被懲罰兩次以上者將查封其帳戶。 <br>
                               <br>
                             </li>
                             <li>不鼓勵上傳網站標誌和表情圖示<br>
                               票量網鼓勵所有人上傳原創照片，體現分享的價值，不鼓勵上傳沒有版權的、品質不高的網路圖片，特別是網站標誌（ logo ， banner ， icon 等）和表情圖示（例如 qq 表情）。 <br>
                               <br>
                             </li>
                             <li>選擇正確的群組分類，推送日誌到主題接近的群組<br>
                               票量網的群組都設有分類，對於群組自身話題內容與所在分類嚴重不合者我們將考慮更改你的群組分類。<br>
                               <br>
                               同時，我們鼓勵用戶在寫日誌時將文章推送到與自己日誌主題最為接近的群組。為保證群組話題品質，對於胡亂推送的文章群組管理員有權利和義務進行刪除。<br>
                               <br>
                               對於以上準則，你有任何疑義和建議，我們都非常樂意聽取，歡迎來站務論壇發言。同時，社區準則將保持隨時更新，解釋權歸票量網。 </li>
                           </ol>
                           <p class="movietitle"><strong>二十一、其他 </strong></p>
                           <ol>
                             <li>票量亞洲有限公司將視向用戶所提供服務內容之特性，要求用戶在註冊票量亞洲有限公司提供的有關服務時，遵守特定的條件和條款；如該等條件和條款與以上服務條款有任何不一致之處，則以該等條件和條款為准。<br>
                               <br>
                             </li>
                             <li>本協議中的任何條款無論因何種原因完全或部分無效或不具有執行力，本協議的其餘條款仍應有效並且有約束力。<br>
                               <br>
                             </li>
                             <li>本服務協定執行過程中所產生的任何問題本網站和用戶都將友好協商解決。                           </li>
                           </ol></td>
                       </tr>
                     </tbody></table>
					<!--################  End privacy Content Table  ################ -->
					
					</td>
                   </tr>
    <tr>
      <td valign="top"><img width="610"  src="<{$rootpath}>/images/bar_bg_610px.jpg" height="14"></td>
    </tr>
                   <tr>
                     <td valign="top">&nbsp;</td>
                   </tr>
                 </tbody></table>
        </td>
        <td width="25"><img src="<{$rootpath}>/images/spacer.gif" width="25" height="1"></td>
        <td width="205" valign="top">
        
        
        <!--==============//////    Start Right Adv Banner  \\\\\\=========== -->
        <{include file="$smarty_root/event_common/box.tpl" }>
        <{include file="$smarty_root/event_common/banner_list.tpl" }>
        <!--==============//////    End Right Adv Banner  \\\\\\=========== -->        </td>
      </tr>
    </table>
<{include file="$smarty_root/footer.tpl" }>