<{include file="$smarty_root/header.tpl" }>
<table width="960" border="0" align="center" cellpadding="0" cellspacing="0">
      <tr>
        <td width="730" valign="top">
		<table width="610" cellspacing="0" cellpadding="0" border="0">
			<tbody>
				<tr>
					<td valign="top">&nbsp;</td>
				</tr>
				<tr>
					<td valign="top"><img width="180" height="55"
						src="<{$rootpath}>/images/<{$lang}>/header_terms.gif"></td>
				</tr>
				<tr>
					<td valign="top"><img width="610" src="<{$rootpath}>/images/bar_bg_610px.jpg" height="14"></td>
				</tr>
				<tr>
					<td valign="top"><!--################ Start privacy Content Table ################ -->
					<table width="610" cellspacing="0" cellpadding="0" border="0">
						<tbody>
							<tr>
								<td>
								<p class="movietitle"><strong>一、服务条款的确认和接纳</strong></p>
								<p>票量网的所有权和运作权归票量亚洲有限公司所有。所提供的服务必须按照其发布的公司章程、服务条款和操作规则严格执行。用户接受本协定点击“
								同意” 选项完成注册，这表示用户与票量亚洲有限公司达成协定并接受所有的服务条款。</p>
								<p class="movietitle"><strong>二、服务简介</strong></p>
								<p>票量亚洲有限公司运用自己的作业系统通过国际互联网路为用户提供各项服务。用户必须：</p>
								<ol>
									<li>提供设备，包括个人电脑一台、数据机一个及配备上网装置。</li>
									<li>个人上网和支付与此服务有关的电话费用。</li>
								</ol>
								<p>考虑到票量亚洲有限公司产品服务的重要性，用户同意：</p>
								<ol>
									<li>提供及时、详尽及准确的个人资料。</li>
									<li>不断更新注册资料，符合及时、详尽、准确的要求。所有原始键入的资料将引用为注册资料。</li>
									<li>票量亚洲有限公司保留随时变更、中断或终止部分或全部网路服务的权利。</li>
								</ol>
								<p>另外，用户可授权票量亚洲有限公司向第三方透露其注册资料，否则票量亚洲有限公司不能公开用户的姓名、住址、出件位址、电子邮箱、帐号，除非：
								</p>
								<ol>
									<li>用户要求票量亚洲有限公司或授权某人通过电子邮件服务透露这些资讯。</li>
									<li>相应的法律、法规要求及程式服务需要北京动艺时光网路科技有限公司提供用户的个人资料。</li>
								</ol>
								<p>如果用户提供的资料不准确，不真实，不合法有效，票量亚洲有限公司保留结束用户使用票量亚洲有限公司各项服务的权利。</p>
								<p>用户在享用票量亚洲有限公司项服务的同时，同意接受票量亚洲有限公司提供的各类资讯服务。</p>
								<p class="movietitle"><strong>三、使用规则</strong></p>
								<p>1.
								用户在申请使用票量亚洲有限公司提供的网路服务时，必须向票量亚洲有限公司提供准确的个人资料，如个人资料有任何变动，必须及时更新。
								</p>
								<p>2. 用户注册成功后，用户应当对以其用户帐号进行的所有活动和事件负法律责任。</p>
								<p>3. 用户在使用票量网网路服务过程中，必须遵循以下原则：</p>
								<ol>
									<li>遵守中国有关的法律和法规；<br>
									<br>
									</li>
									<li>不得为任何非法目的而使用网路服务系统；<br>
									<br>
									</li>
									<li>遵守所有与网路服务有关的网路协定、规定和程式；<br>
									<br>
									</li>
									<li>不得利用票量网网路服务系统进行任何可能对互联网的正常运转造成不利影响的行为；<br>
									<br>
									</li>
									<li>得利用票量网网路服务系统传输任何骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的资讯资料；<br>
									<br>
									</li>
									<li>不得利用票量网网路服务系统进行任何不利于票量亚洲有限公司的行为。</li>
								</ol>
								<p class="movietitle"><strong>四、服务条款的修改</strong></p>
								<p>票量亚洲有限公司会在必要时修改服务条款，服务条款一旦发生变动，公司将会在用户进入下一步使用前的页面提示修改内容。如果您同意改动，则再一次启动“
								同意” 选项。如果您不接受，则及时取消您的用户使用服务资格。 <br>
								<br>
								用户要继续使用票量网各项服务需要两方面的确认：</p>
								<p>1. 首先确认票量网服务条款及其变动。 <br>
								2. 同意接受所有的服务条款限制。</p>
								<p class="movietitle"><strong>五、服务修订</strong></p>
								<p>票量亚洲有限公司保留随时修改或中断服务而不需通知用户的权利。用户接受票量亚洲有限公司行使修改或中断服务的权利，票量亚洲有限公司不需对用户或第三方负责。
								</p>
								<p><strong class="movietitle">六、用户的帐号、密码和安全性</strong><strong></strong></p>
								<p>您一旦注册成功成为用户，请保管好自己的密码和帐号。如果您未保管好自己的帐号和密码而对您、票量亚洲有限公司或第三方造成的损害，您将负全部责任。另外，每个用户都要对其帐户中的所有活动和事件负全责。您可随时改变您的密码，也可以结束旧的帐户重开一个新帐户。用户同意若发现任何非法使用用户帐号或安全漏洞的情况，立即通告票量亚洲有限公司。
								</p>
								<p class="movietitle"><strong>七、有限责任</strong></p>
								<p>票量亚洲有限公司对直接、间接、偶然、特殊及继起的损害不负责任，这些损害来自：不正当使用产品服务，在网上购买商品或类似服务，在网上进行交易，非法使用服务或用户传送的资讯有所变动。这些损害会导致票量亚洲有限公司形象受损，所以票量亚洲有限公司早已提出这种损害的可能性。
								</p>
								<p class="movietitle"><strong>八、未经票量亚洲有限公司同意禁止进行商业性行为</strong></p>
								<p>用户承诺不经票量亚洲有限公司书面同意，不能利用票量亚洲有限公司各项服务在票量网或相关网站上进行销售或其他商业性行为。用户违反此约定，票量亚洲有限公司将依法追究其违约责任，由此给票量亚洲有限公司造成损失的，票量亚洲有限公司有权进行追偿。
								</p>
								<p class="movietitle"><strong>九、票量网虚拟社区资讯的储存及限制</strong></p>
								<p>票量亚洲有限公司不对用户所发布资讯的删除或储存失败负责。票量亚洲有限公司保留判定用户的行为是否符合票量网虚拟社区服务条款的要求和精神的权利，如果用户违背了服务条款的规定，则中断其虚拟社区服务的帐号。用户发表在本社区的所有文章，票量亚洲有限公司都有使用权、改编权、纸介质出版权以及授权第三方转载权，票量亚洲有限公司有权根据公司业务需要在不违反法律规定的前提下使用用户发表在本网站上的文章，并且无需再次经过用户同意。票量亚洲有限公司行使上述权利无需向用户支付任何费用。任何组织或个人如果需要转载社区内文章，必须征得原文作者或票量亚洲有限公司授权。
								</p>
								<p class="movietitle"><strong>十一、关于票量网朋友圈功能。 </strong></p>
								<p>票量网提供好友邀请功能。如果用户希望建立并扩大属于自己的朋友圈，即可选择使用本产品的功能。用户只需要输入您希望邀请的朋友所在网站的用户名和密码，票量网将自动替用户以即时消息或email
								的方式发送邀请给用户在这些产品上的好友。您的好友接受邀请并注册后会成为您朋友圈中的好友。用户在使用本软体所提供的邀请好友的功能时，您会回收到提示显示您已经在另外一台机器上登录，这是因为程式在自动给您的好友们发送邀请资讯，您只要等几分钟然后重新登录即可。本站在发送完邀请资讯后将不会记录您输入帐号和密码。
								</p>
								<p>用户选择使用本功能应该预先知晓：对于您和您的朋友之间在相识、交往中所发生或可能发生的任何心理、生理上的伤害、经济上的损失，均属您个人行为，本网站不承担任何责任。
								</p>
								<p>由于非故意及不可抗拒的原因（包括但不限于系统维护和升级）导致的用户资料损失、服务停止，本网站不必承担赔偿及其他法律责任。
								</p>
								<p class="movietitle"><strong>十二、关于票量网积分功能</strong></p>
								<p>票量网提供的积分功能，适用于所有票量网网的合法用户。票量网网用户必须遵守积分规则（积分规则）条款。此积分规则为票量网网合法用户积分制度实施的基本规范，除非特别说明，否则本网站内任何涉及积分的活动将以此规则为准。
								</p>
								<p>票量网用户积分不具备转让、转换现金功能，积分为票量网网所有合法用户的特殊权益，非本站用户不享有此权益。用户同时遵守相应规则和履行相应义务。
								</p>
								<p>用户拥有积分后可享受票量网网提供的高级服务，用户可以决定是否使用积分，以及使用积分的数量，此积分使用后将从用户总积分中扣除，用户拥有对积分的自由使用权。
								</p>
								<p>票量网网积分，不支援非官方认可的第三方提供的线上、线下的支付或交易。用户发现非官方发布的票量网积分消费资讯时，请及时与票量网客服人员联系，以防造成个人财产损失。用户在票量网积分消费规则（积分规则）之外的个人财产损失，票量网不承担法律责任。
								</p>
								<p>本网站鼓励用户对于本网站的完善提出建设性意见，对于被采用的建议和意见，网站站务委员会将对其给予星级奖励或者直接的积分奖励。
								</p>
								<p class="movietitle"><strong>十三、保障</strong></p>
								<p>用户同意保障和维护票量亚洲有限公司及其第三方商业合作伙伴的全体成员的利益，负责支付由用户使用超出服务范围引起的律师费用，违反服务条款的损害补偿费用，其他人使用用户的电脑、帐号和其他知识产权的追索费。
								</p>
								<p class="movietitle"><strong>十四、结束服务</strong></p>
								<p>用户或票量亚洲有限公司可随时根据实际情况中断服务。票量亚洲有限公司不需对任何个人或第三方负责而随时中断服务。用户若反对任何服务条款的建议或对后来的条款修改有异议，或对票量亚洲有限公司服务不满，用户只有以下的追索权：
								</p>
								<p>1. 不再使用票量亚洲有限公司服务。 <br>
								2. 结束用户使用票量亚洲有限公司服务的资格。 <br>
								3. 通告票量亚洲有限公司停止该用户的服务。</p>
								<p>结束用户服务后，用户使用票量亚洲有限公司服务的权利立即终止。从那时起，票量亚洲有限公司不再对用户承担任何义务。</p>
								<p class="movietitle"><strong>十五、通告</strong></p>
								<p>所有发给用户的通告都可通过电子邮件或常规的信件传送。票量亚洲有限公司会通过邮件服务发报消息给用户，告诉他们服务条款的修改、服务变更或其他重要事情。
								</p>
								<p class="movietitle"><strong>十六、参与广告策划</strong></p>
								<p>在票量亚洲有限公司许可下用户可在他们发表的资讯中加入宣传资料或参与广告策划，在票量网各项免费服务上展示他们的产品。任何这类促销方法，包括运输货物、付款、服务、商业条件、担保及与广告有关的描述都只是在相应的用户和广告销售商之间发生。票量亚洲有限公司不承担任何责任，票量亚洲有限公司没有义务为这类广告销售负任何一部分的责任。
								</p>
								<p class="movietitle"><strong>十七、内容的所有权</strong></p>
								<p>内容的定义包括：文字、软体、声音、相片、录影、图表；在广告中的全部内容；电子邮件的全部内容；票量网为用户提供的商业信息。所有这些内容均受著作权、商标和其他财产所有权法律的保护。所以，用户只能在票量亚洲有限公司和广告商授权下才能使用这些内容，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。票量网不就由上述资料产生或在传送或递交全部或部分上述资料过程中产生的延误、不准确、错误和遗漏或从中产生或由此产生的任何损害赔偿，以任何形式，向用户或任何第三方负责。
								</p>
								<p>任何用户在票量网所发表的合法言论、文章及图片版权归原作者和本站共同所有。票量网有权将用户在站内发表的合法言论、文章及图片用于其他用途，包括但不限于网站、电子杂志、期刊杂志等。
								</p>
								<p class="movietitle"><strong>十八、免责与赔偿声明</strong></p>
								<ol>
									<li>若票量亚洲有限公司已经明示其网路服务提供方式发生变更并提醒用户应当注意事项，用户未按要求操作所产生的一切后果由用户自行承担。
									<br>
									<br>
									</li>
									<li>用户明确同意其使用票量亚洲有限公司网路服务所存在的风险将完全由其自己承担；因其使用票量亚洲有限公司服务而产生的一切后果也由其自己承担，票量亚洲有限公司对用户不承担任何责任。
									<br>
									<br>
									</li>
									<li>票量亚洲有限公司不担保网路服务一定能满足用户的要求，也不担保网路服务不会中断，对网路服务的及时性、安全性、准确性也都不作担保。
									<br>
									<br>
									</li>
									<li>用户同意保障和维护票量亚洲有限公司及其他用户的利益，由于用户登录网站内容违法、不真实、不正当、侵犯第三方合法权益，或用户违反本协议项下的任何条款而给票量亚洲有限公司或任何其他第三人造成损失，用户同意承担由此造成的损害赔偿责任。
									</li>
								</ol>
								<p class="movietitle"><strong>十九、法律</strong></p>
								<p>用户和票量亚洲有限公司一致同意有关本协定以及使用票量亚洲有限公司的服务产生的争议交由广州仲裁委员会仲裁解决。若有任何服务条款与法律相抵触，那这些条款将按尽可能接近的方法重新解析，而其他条款则保持对用户产生法律效力和影响。
								</p>
								<p class="movietitle"><strong>十九、青少年用户特别提示</strong></p>
								<p>青少年用户必须遵守全国青少年网路文明公约：<br>
								要善于网上学习，不流览不良资讯；<br>
								要诚实友好交流，不侮辱欺诈他人；<br>
								要增强自护意识，不随意约会网友；<br>
								要维护网路安全，不破坏网路秩序；<br>
								要有益身心健康，不沉溺虚拟时空。</p>
								<p class="movietitle"><strong>二十、社区准则</strong></p>
								<p>票量网是一个影迷们分享电影感受，结交朋友的大型电影社区。我们鼓励网友在社区里添加电影资料，发表原创日志和精彩转载，上传个人照片，参与群组话题讨论等行为。
								</p>
								<p>制作社区准则的目的是为了帮助你更好的融入到社区大家庭中来，知道身为票量网的会员可以做些什么和不可以做些什么。</p>
								<p>希望你在使用票量网的过程中，可以遵循以下行为准则：</p>
								<ol>
									<li>友好的对待他人<br>
									社区就像一个大家庭，存在爱与和谐，但这一切都建立在尊重、理解、接爱和欣赏的基础上。与他人沟通时请保持必要的礼貌与尊重，对不同意见的网友不得进行人身攻击，更不许以不雅字眼进行侮辱。如有此类情况，将删除辱骂文字，并视情节轻重，考虑查封其帐户一段时间。
									<br>
									<br>
									</li>
									<li>尊重版权，鼓励原创<br>
									鼓励原创，尊重版权，转载文章时请注明原作者名及来源。如果你发现有用户的文章侵犯了你的版权，可以主动联系用户，要求其删除或注明来源。
									<br>
									<br>
									同时，对于大量转载他人文章不注明来源者，我们会视情节轻重，考虑删除文章。 <br>
									<br>
									</li>
									<li>严禁发布违法和政冶敏感内容<br>
									社区不欢迎色情、违法、广告和政冶敏感内容，如果我们发现你这样做，会马上删除内容，并进行警告，行为恶劣者将考虑查封其帐户。 <br>
									<br>
									</li>
									<li>禁止恶意刷分行为<br>
									建立积分制是为了肯定和奖励用户创造的内容，对于恶意刷分者，如短时间内发布大量日志（博客搬家除外），我们将视情节轻重，惩罚积分，被惩罚两次以上者将查封其帐户。
									<br>
									<br>
									</li>
									<li>不鼓励上传网站标志和表情图示<br>
									票量网鼓励所有人上传原创照片，体现分享的价值，不鼓励上传没有版权的、品质不高的网路图片，特别是网站标志（ logo ，
									banner ， icon 等）和表情图示（例如qq 表情）。 <br>
									<br>
									</li>
									<li>选择正确的群组分类，推送日志到主题接近的群组<br>
									票量网的群组都设有分类，对于群组自身话题内容与所在分类严重不合者我们将考虑更改你的群组分类。 <br>
									<br>
									同时，我们鼓励用户在写日志时将文章推送到与自己日志主题最为接近的群组。为保证群组话题品质，对于胡乱推送的文章群组管理员有权利和义务进行删除。
									<br>
									<br>
									对于以上准则，你有任何疑义和建议，我们都非常乐意听取，欢迎来站务论坛发言。同时，社区准则将保持随时更新，解释权归票量网。</li>
								</ol>
								<p class="movietitle"><strong>二十一、其他</strong></p>
								<ol>
									<li>票量亚洲有限公司将视向用户所提供服务内容之特性，要求用户在注册票量亚洲有限公司提供的有关服务时，遵守特定的条件和条款；如该等条件和条款与以上服务条款有任何不一致之处，则以该等条件和条款为准。
									<br>
									<br>
									</li>
									<li>本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。 <br>
									<br>
									</li>
									<li>本服务协定执行过程中所产生的任何问题本网站和用户都将友好协商解决。</li>
								</ol>
								</td>
							</tr>
						</tbody>
					</table>
					<!--################ End privacy Content Table ################ -->

					</td>
				</tr>
				<tr>
					<td valign="top"><img width="610" height="14"
						src="<{$rootpath}>/images/bar_bg_610px.jpg"></td>
				</tr>
				<tr>
					<td valign="top">&nbsp;</td>
				</tr>
			</tbody>
		</table>
		</td>
        <td width="25"><img src="<{$rootpath}>/images/spacer.gif" width="25" height="1"></td>
        <td width="205" valign="top">
        
        
        <!--==============//////    Start Right Adv Banner  \\\\\\=========== -->
        <{include file="$smarty_root/event_common/box.tpl" }>
        <{include file="$smarty_root/event_common/banner_list.tpl" }>
        <!--==============//////    End Right Adv Banner  \\\\\\=========== -->        </td>
      </tr>
    </table>
<{include file="$smarty_root/footer.tpl" }>